Tekla.Structures.DrawingInternal.dotGrMarkLearningHandler_t


Tekla.Structures.DrawingInternal.dotGrMarkLearningHandler_t.Command


Tekla.Structures.DrawingInternal.dotGrMarkLearningHandler_t.ClientId


Tekla.Structures.DrawingInternal.dotGrMarkLearningHandler_t.InputDrawingId


Tekla.Structures.DrawingInternal.dotGrMarkLearningHandler_t.InputObjectId


Tekla.Structures.DrawingInternal.dotGrMarkLearningHandler_t.ReturnString


Tekla.Structures.DrawingInternal.dotGrMarkLearningHandler_t.ReturnValue
